<template>
  <div style="display: flex">
    <table class="table">
      <tr>
        <td>個人情報保護</td>
      </tr>
      <tr>
        <td>
          株式会社オネストインフォは、個人情報の取り扱いについて、その重要性を深く認識し、適切な取得、利用及び提供を行い、本個人情報保護方針を定め、以下に定める事項について着実に実施していくように努めて参ります。<br /><br />
          1.個人情報に関する法令、国が定める指針及びその他の規範及びガイドラインを遵守し、社員への教育と定期的な注意喚起を徹底します。<br /><br />
          2.個人情報について、管理責任者を決め、社内における保護体制を整備し、適切な管理を行います。<br /><br />
          3.事業上必要な範囲内で利用目的を定め、適切に個人情報の取得、利用及び提供を行います。
          また、取得した個人情報は利用目的の範囲内でのみ利用し、目的外利用を行わない為の措置を講じます。<br /><br />
          4.個人情報を扱う業務を当社のパートナー会社に委託する場合は、委託先に対する適切な契約や指導・管理を行います。<br /><br />
          5.当社の管理下にある個人情報は、その正確性及び安全性を確保するため、個人情報への不正アクセス、漏えい、破壊又は改ざん等について適切な予防及び是正処置を実施致します。<br /><br />
          6.個人情報の取扱いに関して、本人からの苦情及び相談を受け付け、適切かつ迅速な対応を行うために、必要な体制を整備し、手順を確立すると共に、これを遵守します。<br /><br />
          7.本方針をは、情報産業の技術動向等を考慮すると共に、見直しを継続的に実施し、改善を行い、その水準を維持します。<br /><br />
          【お問合せ窓口】<br />
          〒103-0003<br />
          東京都中央区日本橋横山町7-17<br />
          オフィス日本橋8階802号室<br /><br />
          株式会社オネストインフォ 管理部<br />
          TEL：03-5843-6794<br />
          （受付時間 10:00 ～ 18:00）<br /><br />
          制定年月 平成 30年 1月
        </td>
      </tr>
    </table>
    <el-image :src="require('@/assets/image/pcy2.jpg')"></el-image>
  </div>
</template>
<style scoped src="../common/table.css"></style>
<style scoped>
.table tr:first-child {
  font-size: 20px;
  text-align: center;
}
.table td {
  background-color: #fff;
  padding: 20px 20px 20px 20px;
}
</style>
<script>
export default {
  name: "TablePrivacy",
  data() {
    return {};
  },
};
</script>